import React from 'react';

export default function page() {
  return (
    <article className="single-page rt">
      <h1 className="top rt rt-color rt-fff">
        <div className="main rt-bold rt-align">درباره ما - حریم خصوصی</div>
      </h1>
      <div className="main">
        <div className="entery rt rt-bg rt-17">
          <p className="site_text">
            کارگاه کهن پیکره یکی از برجسته ترین تولیدی های صنایع چوبی از جکله مجسمه هایی با جنس چوب،گل و سیمان میباشد و بیش از 15 سال سابقه ی کار دارو.
            <br />
            از جمله کارهایی که در تولیدی ما انجام شد،ساخت بزرگترین شظرنج هخامنشی جهان میتوان نام برد.درسال 97 تولیدی کهن پیکره شروع به ساخت ظروف چوبی کرد و ظروف را از چوب به یک
            تیکه و از چوب های گردو و ملیح و ...(چوبهای جنگلی) استفاده کرد.
            <br />
            حس خوب و مثبت چوب برای اعضای تولیدی کهن پیکره و خلق ظروف برای علاقه مندان به ظروف چوبی تنها دلیل انگیزه ی ما برای ادامه کار است.
          </p>
          <h5 className="text-center rtl">لطفا با خرید و همچنین معرفی ما به دیگران از ما حمایت کنید.</h5>
          <p>
            کهن پیکره با احترام برای حریم شخصی و خصوصی کاربران خود، برای خرید، ثبت نظر و یا استفاده از برخی امکانات سایت کهن پیکره، اطلاعاتی را از کاربران خواهد خواست تا بتواند
            خدماتی امن و مطمئن به آنها ارائه دهد. همچنین برای پردازش و ارسال محصولات خریداری شده مشتریان، اطلاعاتی مانند آدرس، شماره تماس و ایمیل مورد نیاز است که ممکن است جهت
            هماهنگی ارسال و یا تایید آنها، کهن پیکره نسبت به اعتبارسنجی آن اقدام کند. به دلیل قانونی بودن تمام فعالیت های کهن پیکره مبتنی بر قوانین تجارت الکترونیک جمهوری اسلامی
            ایران، کهن پیکره این حق را برای خود محفوظ می دارد که در صورت درخواست مراجع قانونی کشور مبنی بر ارائه اطلاعات تولیدکنندگان، واردکنندگان و یا خریداران کالاهای وب سایت، به
            صورت رسمی و قانونی موارد درخواست شده را به مرجع درخواست کننده ارائه دهد. در این صورت مسئولیت حفظ اطلاعات فوق پس از آن با مرجع قانونی خواهد بود. کهن پیکره همچنین خود را
            موظف می داند در غیر از مورد اشاره شده، در حفظ اطلاعات مشتریان نهایت تلاش خود را مبذول دارد. قطعا مورد توجه خواهد بود که عضویت کاربران در وب سایت کهن پیکره، به منزله
            قبول قوانین جمهوری اسلامی ایران از جمله قوانین تجارت الکترونیک و قوانین مالی و مالیاتی و قوانین سایت کهن پیکره است. کاربران با عضویت خود این اجازه را به کهن پیکره می
            دهند که برای ارسال اخبار و اطلاعات محصولات و همچنین اطلاعات خرید و ارسال مشتری از آدرس ایمیل و شماره تلفن مشتری جهت تماس، ارسال ایمیل و پیامک و همچنین سایر برنامه های
            اطلاع رسانی استفاده شود.
          </p>
        </div>
      </div>
    </article>
  );
}
